この度はご応募いただきありがとうございました。
改めて担当者よりご連絡をさせていただきます。

--------------------------------------------------
<?php if ($__serial) : ?>
[応募番号] <?php echo $__serial ?> 
<?php endif; ?>

[希望職種] <?php echo $class ?> 

[お名前] <?php echo $name ?>（<?php echo $kana ?>） 様

[ご住所] 
〒<?php echo $zip ?> 
<?php echo $address ?> 

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[希望勤務地] 
<?php echo implode(', ', $subject) ?> 

[お問い合わせ内容詳細]
<?php echo $comment ?>　

--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールまたはお電話でお問い合わせください。


===================================================
エレホン・化成工業株式会社
〒870-0141 大分県大分市三川新町1丁目2番23号
TEL.097-552-2251
FAX.097-552-2213
URL：https://www.erewhon.co.jp/
===================================================
